Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Next 7 Days
ar: الأيام السبعة القادمة
de: Nächste 7 Tage
es: Próximos 7 días
fr: 7 prochains jours
hu: Következő 7 nap
ja: 今後7日間
nl: Komende 7 dagen
pl: Następne 7 dni
pt: Próximos 7 dias
ru: Следующие 7 дней
sv: Kommande 7 dagar
tr: Sonraki 7 Gün
vi: 7 ngày tới
zh_hans: 未来 7 天
zh_hant: 未來 7 天

source: Next Call
ar: المكالمة التالية
de: Nächster Anruf
es: Próxima llamada
fr: Prochain appel
hu: Következő hívás
ja: 次の通話
nl: Volgend gesprek
pl: Następne połączenie
pt: Próxima chamada
ru: Следующий звонок
sv: Nästa samtal
tr: Sonraki Görüşme
vi: Cuộc gọi tiếp theo
zh_hans: 下次通话
zh_hant: 下一通電話

source: Next Meeting
ar: الاجتماع التالي
de: Nächstes Meeting
es: Próxima reunión
fr: Prochaine réunion
hu: Következő értekezlet
ja: 次のミーティング
nl: Volgende vergadering
pl: Następne spotkanie
pt: Próxima Reunião
ru: Следующая встреча
sv: Nästa möte
tr: Sonraki Toplantı
vi: Cuộc họp tiếp theo
zh_hans: 下次会议
zh_hant: 下一場會議

source: Next Page
ar: الصفحة التالية
de: Nächste Seite
es: Página siguiente
fr: Page suivante
hu: Következő oldal
ja: 次のページ
nl: Volgende pagina
pl: Następna strona
pt: Página seguinte
ru: Следующая страница
sv: Nästa sida
tr: Sonraki Sayfa
vi: Trang tiếp theo
zh_hans: 下一页
zh_hant: 下一頁

source: Next Reminder
ar: التذكير التالي
de: Nächste Erinnerung
es: Próximo recordatorio
fr: Prochain rappel
hu: Következő emlékeztető
ja: 次のリマインダー
nl: Volgende herinnering
pl: Następne przypomnienie
pt: Próximo Lembrete
ru: Следующее напоминание
sv: Nästa påminnelse
tr: Sonraki Anımsatıcı
vi: Lời nhắc tiếp theo
zh_hans: 下个提醒事项
zh_hant: 下一個提醒事項

source: Next wallpaper
ar: الخلفية التالية
de: Nächstes Hintergrundbild
es: Siguiente fondo de pantalla
fr: Fond d'écran suivant
hu: Következő háttérkép
ja: 次の壁紙
nl: Volgende achtergrond
pl: Następna tapeta
pt: Papel de parede seguinte
ru: Следующие обои
sv: Nästa bakgrundsbild
tr: Sonraki duvar kâğıdı
vi: Hình nền tiếp theo
zh_hans: 下一张墙纸
zh_hant: 下一張背景圖片

source: Night
ar: الليل
de: Nacht
es: Noche
fr: Nuit
hu: Éjszaka
ja: 夜
nl: Nacht
pl: Noc
pt: Noite
ru: Ночь
sv: Natt
tr: Gece
vi: Đêm
zh_hans: 夜晚
zh_hant: 夜間

source: No access
ar: لا يوجد وصول
de: Kein Zugriff
es: Sin acceso
fr: Pas d'accès
hu: Nincs hozzáférés
ja: アクセス不可
nl: Geen toegang
pl: Brak dostępu
pt: Sem acesso
ru: Нет доступа
sv: Ingen åtkomst
tr: Erişim yok
vi: Không có quyền
zh_hans: 无访问权限
zh_hant: 無法取用

source: No access to Photos
ar: لا يوجد وصول إلى الصور
de: Kein Zugriff auf Fotos
es: Sin acceso a Fotos
fr: Pas d'accès à Photos
hu: Nincs hozzáférés a Fotókhoz
ja: 写真へのアクセスがありません
nl: Geen toegang tot Foto's
pl: Brak dostępu do zdjęć
pt: Sem acesso às Fotografias
ru: Нет доступа к Фото
sv: Ingen åtkomst till Bilder
tr: Fotoğraflara erişim yok
vi: Không có quyền truy cập Ảnh
zh_hans: 无法访问照片
zh_hant: 無法取用「照片」

source: No access to screenshots
ar: لا يوجد وصول إلى لقطات الشاشة
de: Kein Zugriff auf Bildschirmfotos
es: Sin acceso a las capturas de pantalla
fr: Pas d'accès aux captures d'écran
hu: Nincs hozzáférés a képernyőfotókhoz
ja: スクリーンショットへのアクセスがありません
nl: Geen toegang tot screenshots
pl: Brak dostępu do zrzutów ekranu
pt: Sem acesso às capturas de ecrã
ru: Нет доступа к снимкам экрана
sv: Ingen åtkomst till skärmavbildningar
tr: Ekran görüntülerine erişim yok
vi: Không có quyền truy cập ảnh chụp màn hình
zh_hans: 无法访问截屏
zh_hant: 無法取用截圖

source: No Action
ar: لا يوجد إجراء
de: Keine Aktion
es: Sin acción
fr: Aucune action
hu: Nincs művelet
ja: アクションなし
nl: Geen actie
pl: Brak akcji
pt: Sem ação
ru: Нет действий
sv: Ingen åtgärd
tr: Eylem Yok
vi: Không có tác vụ
zh_hans: 无操作
zh_hant: 無動作

source: No additional options
ar: لا توجد خيارات إضافية
de: Keine weiteren Optionen
es: Sin opciones adicionales
fr: Aucune option supplémentaire
hu: Nincsenek további beállítások
ja: 追加オプションはありません
nl: Geen aanvullende opties
pl: Brak dodatkowych opcji
pt: Sem opções adicionais
ru: Нет дополнительных опций
sv: Inga ytterligare alternativ
tr: Ek seçenek yok
vi: Không có tùy chọn bổ sung
zh_hans: 无其他选项
zh_hant: 沒有其他選項

source: No App Selected
ar: لم يتم اختيار تطبيق
de: Keine App ausgewählt
es: Ninguna app seleccionada
fr: Aucune app sélectionnée
hu: Nincs kiválasztott app
ja: アプリが選択されていません
nl: Geen app geselecteerd
pl: Nie wybrano aplikacji
pt: Nenhuma aplicação selecionada
ru: Приложение не выбрано
sv: Ingen app vald
tr: Uygulama Seçilmedi
vi: Chưa chọn Ứng dụng
zh_hans: 未选择应用
zh_hant: 未選取應用程式

source: No apps are playing audio
ar: لا توجد تطبيقات تشغّل صوتًا
de: Keine Apps geben Audio wieder
es: Ninguna app está reproduciendo audio
fr: Aucune app ne diffuse d'audio
hu: Egyetlen app sem játszik le hangot
ja: オーディオを再生中のアプリはありません
nl: Er zijn geen apps die geluid afspelen
pl: Żadna aplikacja nie odtwarza dźwięku
pt: Nenhuma app está a reproduzir áudio
ru: Нет приложений, воспроизводящих звук
sv: Inga appar spelar upp ljud
tr: Ses çalan uygulama yok
vi: Không có ứng dụng nào đang phát âm thanh
zh_hans: 没有应用正在播放音频
zh_hant: 目前沒有應用程式正在播放音訊

source: No apps excluded
ar: لا توجد تطبيقات مستثناة
de: Keine Apps ausgeschlossen
es: Ninguna app excluida
fr: Aucune app exclue
hu: Nincs kizárt app
ja: 除外されたアプリはありません
nl: Geen apps uitgesloten
pl: Nie wykluczono żadnych aplikacji
pt: Nenhuma app excluída
ru: Нет исключенных приложений
sv: Inga appar uteslutna
tr: Hariç tutulan uygulama yok
vi: Không có ứng dụng nào bị loại trừ
zh_hans: 没有排除任何应用
zh_hant: 沒有排除任何應用程式

source: No apps found
ar: لم يتم العثور على تطبيقات
de: Keine Apps gefunden
es: No se encontraron apps
fr: Aucune application trouvée
hu: Nem található app
ja: アプリが見つかりません
nl: Geen apps gevonden
pl: Nie znaleziono żadnych aplikacji
pt: Nenhuma aplicação encontrada
ru: Приложения не найдены
sv: Inga appar hittades
tr: Uygulama bulunamadı
vi: Không tìm thấy ứng dụng
zh_hans: 未找到应用
zh_hant: 找不到任何應用程式

source: No apps selected
ar: لم يتم تحديد تطبيقات
de: Keine Apps ausgewählt
es: No hay apps seleccionadas
fr: Aucune application sélectionnée
hu: Nincsenek kijelölt appok
ja: アプリが選択されていません
nl: Geen apps geselecteerd
pl: Nie wybrano aplikacji
pt: Nenhuma aplicação selecionada
ru: Приложение не выбрано
sv: Inga appar valda
tr: Uygulama seçilmedi
vi: Chưa chọn ứng dụng
zh_hans: 未选择任何应用
zh_hant: 未選取任何應用程式

source: No automatic backup yet
ar: لا توجد نسخة احتياطية تلقائية بعد
de: Noch keine automatische Sicherung
es: Aún no hay copia de seguridad automática
fr: Aucune sauvegarde automatique pour l'instant
hu: Még nincs automatikus biztonsági mentés
ja: 自動バックアップはまだありません
nl: Er is nog geen automatische back-up
pl: Brak automatycznej kopii zapasowej
pt: Ainda sem cópia de segurança automática
ru: Автоматических резервных копий пока нет
sv: Ingen automatisk säkerhetskopia ännu
tr: Henüz otomatik yedek yok
vi: Chưa có bản sao lưu tự động
zh_hans: 尚无自动备份
zh_hant: 尚未進行自動備份

source: No Bluetooth devices with a battery are connected.
ar: لا توجد أجهزة Bluetooth ذات بطارية متصلة.
de: Es sind keine Bluetooth-Geräte mit Batterie verbunden.
es: No hay dispositivos Bluetooth con batería conectados.
fr: Aucun appareil Bluetooth avec batterie n'est connecté.
hu: Nincs csatlakoztatva akkumulátoros Bluetooth-eszköz.
ja: バッテリーを搭載したBluetoothデバイスが接続されていません。
nl: Er zijn geen Bluetooth-apparaten met een batterij verbonden.
pl: Nie połączono żadnych urządzeń Bluetooth z baterią.
pt: Não há dispositivos Bluetooth com bateria ligados.
ru: Нет подключенных Bluetooth-устройств с аккумулятором.
sv: Inga Bluetooth-enheter med batteri är anslutna.
tr: Pili olan bağlı Bluetooth cihazı yok.
vi: Không có thiết bị Bluetooth nào có pin được kết nối.
zh_hans: 未连接任何带电池的蓝牙设备。
zh_hant: 目前沒有已連線且可顯示電池電量的藍牙裝置。

source: No calendar access
ar: لا يوجد وصول إلى التقويم
de: Kein Kalenderzugriff
es: Sin acceso al calendario
fr: Aucun accès au calendrier
hu: Nincs naptár-hozzáférés
ja: カレンダーへのアクセスがありません
nl: Geen agendatoegang
pl: Brak dostępu do Kalendarza
pt: Sem acesso ao calendário
ru: Нет доступа к календарю
sv: Ingen kalenderåtkomst
tr: Takvim erişimi yok
vi: Không có quyền truy cập lịch
zh_hans: 无日历访问权限
zh_hant: 無法取用行事曆

source: No clips yet
ar: لا توجد عناصر بعد
de: Noch keine Einträge
es: Aún no hay elementos
fr: Aucun élément pour l'instant
hu: Még nincsenek elemek
ja: クリップはまだありません
nl: Nog geen clips
pl: Brak elementów w schowku
pt: Ainda sem recortes
ru: Записей пока нет
sv: Inga urklipp ännu
tr: Henüz klip yok
vi: Chưa có mục nào
zh_hans: 暂无剪贴板记录
zh_hant: 目前沒有剪輯片段

source: No colors yet
ar: لا توجد ألوان بعد
de: Noch keine Farben
es: Aún no hay colores
fr: Aucune couleur pour l'instant
hu: Még nincsenek színek
ja: カラーはまだありません
nl: Nog geen kleuren
pl: Brak kolorów
pt: Ainda sem cores
ru: Цветов пока нет
sv: Inga färger ännu
tr: Henüz renk yok
vi: Chưa có màu nào
zh_hans: 暂无颜色
zh_hant: 目前沒有顏色

source: No Connection
ar: لا يوجد اتصال
de: Keine Verbindung
es: Sin conexión
fr: Pas de Connexion
hu: Nincs csatlakozás
ja: 接続なし
nl: Geen verbinding
pl: Brak połączenia
pt: Sem ligação
ru: Нет соединения
sv: Ingen anslutning
tr: Bağlantı yok
vi: Không có Kết nối
zh_hans: 无网络连接
zh_hant: 沒有連線

source: No devices
ar: لا توجد أجهزة
de: Keine Geräte
es: Sin dispositivos
fr: Aucun appareil
hu: Nincsenek eszközök
ja: デバイスなし
nl: Geen apparaten
pl: Brak urządzeń
pt: Sem dispositivos
ru: Нет устройств
sv: Inga enheter
tr: Cihaz yok
vi: Không có thiết bị
zh_hans: 无设备
zh_hant: 沒有裝置

source: No enabled dock profiles
ar: لا توجد ملفات تعريف Dock مفعّلة
de: Keine aktivierten Dock-Profile
es: No hay perfiles de Dock activados
fr: Aucun profil de dock activé
hu: Nincsenek engedélyezett Dock-profilok
ja: 有効なDockプロファイルがありません
nl: Geen ingeschakelde Dock-profielen
pl: Brak włączonych profili Docka
pt: Nenhum perfil da Dock ativado
ru: Нет включенных профилей Dock
sv: Inga aktiverade dockprofiler
tr: Etkin dock profili yok
vi: Không có hồ sơ dock nào được bật
zh_hans: 没有已启用的 Dock 配置文件
zh_hant: 沒有已啟用的 Dock 設定檔

source: No events today
ar: لا أحداث اليوم
de: Heute keine Termine
es: No hay eventos hoy
fr: Aucun événement aujourd'hui
hu: Ma nincs esemény
ja: 今日の予定はありません
nl: Geen activiteiten voor vandaag
pl: Brak wydarzeń dzisiaj
pt: Sem eventos hoje
ru: Нет событий сегодня
sv: Inga händelser idag
tr: Bugün etkinlik yok
vi: Không có sự kiện nào hôm nay
zh_hans: 今天没有日程
zh_hant: 今天沒有行程

source: No favorites yet
ar: لا توجد مفضلات بعد
de: Noch keine Favoriten
es: Aún no hay favoritos
fr: Aucun favori pour l'instant
hu: Még nincsenek kedvencek
ja: お気に入りはまだありません
nl: Nog geen favorieten
pl: Brak ulubionych
pt: Ainda sem favoritos
ru: Избранных пока нет
sv: Inga favoriter ännu
tr: Henüz favori yok
vi: Chưa có mục yêu thích
zh_hans: 暂无常用联系人
zh_hant: 尚無喜好項目

source: No images in this folder
ar: لا توجد صور في هذا المجلد
de: Keine Bilder in diesem Ordner
es: No hay imágenes en esta carpeta
fr: Aucune image dans ce dossier
hu: Nincsenek képek ebben a mappában
ja: このフォルダに画像がありません
nl: Geen afbeeldingen in deze map
pl: Brak obrazków w tym folderze
pt: Sem imagens nesta pasta
ru: В этой папке нет изображений
sv: Inga bilder i den här mappen
tr: Bu klasörde görsel yok
vi: Không có hình ảnh trong thư mục này
zh_hans: 此文件夹中没有图片
zh_hant: 此檔案夾中沒有圖片

source: No item selected
ar: لم يتم تحديد عنصر
de: Kein Objekt ausgewählt
es: Ningún ítem seleccionado
fr: Aucun élément sélectionné
hu: Nincsenek kijelölt elemek
ja: 項目が選択されていません
nl: Geen item geselecteerd
pl: Nie wybrano elementu
pt: Nenhum item selecionado
ru: Ничего не выбрано
sv: Inget objekt valt
tr: Seçili öğe yok
vi: Chưa chọn mục nào
zh_hans: 未选择任何项目
zh_hant: 未選擇任何項目

source: No items
ar: لا توجد عناصر
de: Keine Elemente
es: Sin ítems
fr: Aucun élément
hu: Nincsenek elemek
ja: 項目がありません
nl: Geen items
pl: Brak elementów
pt: Sem itens
ru: Нет объектов
sv: Inga objekt
tr: Öğe yok
vi: Không có mục nào
zh_hans: 没有项目
zh_hant: 沒有任何項目

source: No items pinned
ar: لا توجد عناصر مثبتة
de: Keine angehefteten Elemente
es: No hay ítems fijados
fr: Aucun élément épinglé
hu: Nincsenek kitűzött elemek
ja: ピン留めされた項目はありません
nl: Geen items vastgezet
pl: Brak przypiętych elementów
pt: Nenhum item afixado
ru: Нет закрепленных элементов
sv: Inga objekt fästa
tr: Sabitlenmiş öğe yok
vi: Không có mục nào được ghim
zh_hans: 未固定任何项目
zh_hant: 沒有已釘選的項目

source: No Linked Apps
ar: لا توجد تطبيقات مرتبطة
de: Keine verknüpften Apps
es: Sin apps enlazadas
fr: Aucune app liée
hu: Nincsenek csatolt appok
ja: リンク済みのアプリはありません
nl: Geen gekoppelde apps
pl: Brak powiązanych aplikacji
pt: Sem aplicações associadas
ru: Нет связанных приложений
sv: Inga länkade appar
tr: Bağlı Uygulama Yok
vi: Không có Ứng dụng đã liên kết
zh_hans: 没有关联的应用
zh_hant: 無連結的應用程式

source: No lyrics available
ar: لا تتوفر أي كلمات
de: Keine Liedtexte verfügbar
es: No hay letra disponible
fr: Paroles indisponibles
hu: Nincsen elérhető dalszöveg
ja: 歌詞はありません
nl: Geen songteksten beschikbaar
pl: Brak dostępnego tekstu utworu
pt: Sem letra disponível
ru: Текст недоступен
sv: Ingen låttext tillgänglig
tr: Şarkı sözü bulunamadı
vi: Không có lời bài hát
zh_hans: 没有可用的歌词
zh_hant: 沒有可用的歌詞

source: No matches
ar: لا توجد تطابقات
de: Keine Treffer
es: Sin coincidencias
fr: Aucune correspondance
hu: Nincs egyezés
ja: 一致なし
nl: Geen overeenkomsten
pl: Brak wyników
pt: Sem correspondências
ru: Нет совпадений
sv: Inga träffar
tr: Eşleşme yok
vi: Không tìm thấy kết quả phù hợp
zh_hans: 没有匹配项
zh_hant: 找不到符合的項目

source: No matching clips
ar: لا توجد عناصر مطابقة
de: Keine passenden Einträge
es: No hay elementos coincidentes
fr: Aucun élément correspondant
hu: Nincs egyező elem
ja: 一致するクリップはありません
nl: Geen overeenkomende clips
pl: Brak pasujących elementów
pt: Sem recortes correspondentes
ru: Нет подходящих записей
sv: Inga matchande urklipp
tr: Eşleşen klip yok
vi: Không có mục phù hợp
zh_hans: 没有匹配的剪贴板记录
zh_hant: 找不到符合的剪輯片段

source: No memos yet
ar: لا توجد مذكرات بعد
de: Noch keine Memos
es: Aún no hay grabaciones
fr: Aucun mémo pour l'instant
hu: Még nincsenek felvételek
ja: ボイスメモはまだありません
nl: Nog geen memo's
pl: Brak notatek głosowych
pt: Ainda sem memos
ru: Записей пока нет
sv: Inga memon ännu
tr: Henüz sesli not yok
vi: Chưa có bản ghi âm nào
zh_hans: 暂无语音备忘录
zh_hant: 目前沒有備忘錄

source: No Microphone
ar: لا يوجد ميكروفون
de: Kein Mikrofon
es: Sin micrófono
fr: Aucun micro
hu: Nincs mikrofon
ja: マイクなし
nl: Geen microfoon
pl: Brak mikrofonu
pt: Sem microfone
ru: Нет микрофона
sv: Ingen mikrofon
tr: Mikrofon Yok
vi: Không có micrô
zh_hans: 无麦克风
zh_hant: 沒有麥克風

source: No notes yet
ar: لا توجد ملاحظات بعد
de: Noch keine Notizen
es: Aún no hay notas
fr: Aucune note pour l'instant
hu: Még nincsenek jegyzetek
ja: メモはまだありません
nl: Nog geen notities
pl: Brak notatek
pt: Ainda sem notas
ru: Заметок пока нет
sv: Inga anteckningar ännu
tr: Henüz not yok
vi: Chưa có ghi chú nào
zh_hans: 暂无备忘录
zh_hant: 目前沒有備忘錄

source: No open windows
ar: لا توجد نوافذ مفتوحة
de: Keine geöffneten Fenster
es: No hay ventanas abiertas
fr: Aucune fenêtre ouverte
hu: Nincsenek nyitott ablakok
ja: 開いているウインドウはありません
nl: Geen geopende vensters
pl: Brak otwartych okien
pt: Sem janelas abertas
ru: Нет открытых окон
sv: Inga öppna fönster
tr: Açık pencere yok
vi: Không có cửa sổ đang mở
zh_hans: 没有打开的窗口
zh_hant: 目前沒有開啟的視窗

source: No Open Windows
ar: لا توجد نوافذ مفتوحة
de: Keine geöffneten Fenster
es: Sin ventanas abiertas
fr: Aucune fenêtre ouverte
hu: Nincsenek nyitott ablakok
ja: 開いているウインドウはありません
nl: Geen open vensters
pl: Brak otwartych okien
pt: Sem janelas abertas
ru: Нет открытых окон
sv: Inga öppna fönster
tr: Açık Pencere Yok
vi: Không có Cửa sổ mở
zh_hans: 没有打开任何窗口
zh_hant: 沒有開啟的視窗

source: No photos
ar: لا توجد صور
de: Keine Fotos
es: Sin fotos
fr: Aucune photo
hu: Nincsenek fotók
ja: 写真なし
nl: Geen foto's
pl: Brak zdjęć
pt: Sem fotografias
ru: Нет фото
sv: Inga bilder
tr: Fotoğraf yok
vi: Không có ảnh
zh_hans: 无照片
zh_hant: 沒有照片

source: No pinned actions yet
ar: لا توجد إجراءات مثبتة بعد
de: Noch keine angehefteten Aktionen
es: Aún no hay acciones fijadas
fr: Aucune action épinglée pour l'instant
hu: Még nincsenek kitűzött műveletek
ja: ピン留めしたアクションはまだありません
nl: Er zijn nog geen vastgezette acties
pl: Brak przypiętych akcji
pt: Ainda sem ações afixadas
ru: Закрепленных действий пока нет
sv: Inga fästa åtgärder ännu
tr: Henüz sabitlenmiş eylem yok
vi: Chưa có tác vụ nào được ghim
zh_hans: 暂无固定的操作
zh_hant: 尚未釘選任何動作

source: No pinned apps
ar: لا توجد تطبيقات مثبتة
de: Keine angehefteten Apps
es: No hay apps fijadas
fr: Aucune app épinglée
hu: Nincsenek kitűzött appok
ja: ピン留めしたアプリはありません
nl: Geen vastgezette apps
pl: Brak przypiętych aplikacji
pt: Sem apps afixadas
ru: Нет закрепленных приложений
sv: Inga fästa appar
tr: Sabitlenmiş uygulama yok
vi: Không có ứng dụng đã ghim
zh_hans: 没有固定的应用
zh_hant: 目前沒有釘選的應用程式

source: No pinned folders
ar: لا توجد مجلدات مثبتة
de: Keine angehefteten Ordner
es: No hay carpetas fijadas
fr: Aucun dossier épinglé
hu: Nincsenek kitűzött mappák
ja: ピン留めしたフォルダはありません
nl: Geen vastgezette mappen
pl: Brak przypiętych folderów
pt: Sem pastas afixadas
ru: Нет закрепленных папок
sv: Inga fästa mappar
tr: Sabitlenmiş klasör yok
vi: Không có thư mục đã ghim
zh_hans: 没有固定的文件夹
zh_hant: 目前沒有釘選的檔案夾

source: No pinned items
ar: لا توجد عناصر مثبتة
de: Keine angehefteten Objekte
es: No hay ítems fijados
fr: Aucun élément épinglé
hu: Nincsenek kitűzött elemek
ja: ピン留めした項目はありません
nl: Geen vastgezette items
pl: Brak przypiętych elementów
pt: Sem itens afixados
ru: Нет закрепленных объектов
sv: Inga fästa objekt
tr: Sabitlenmiş öğe yok
vi: Không có mục đã ghim
zh_hans: 没有固定的项目
zh_hant: 目前沒有釘選的項目

source: No recent files
ar: لا توجد ملفات حديثة
de: Keine letzten Dateien
es: No hay archivos recientes
fr: Aucun fichier récent
hu: Nincsenek legutóbbi fájlok
ja: 最近使ったファイルはありません
nl: Geen recente bestanden
pl: Brak ostatnich plików
pt: Sem ficheiros recentes
ru: Нет недавних файлов
sv: Inga senaste filer
tr: Son dosya yok
vi: Không có tệp gần đây
zh_hans: 没有最近使用的文件
zh_hant: 沒有最近使用的檔案

source: No Reminders access
ar: لا يوجد وصول إلى التذكيرات
de: Kein Zugriff auf Erinnerungen
es: Sin acceso a Recordatorios
fr: Pas d'accès aux Rappels
hu: Nincs hozzáférés az Emlékeztetőkhöz
ja: リマインダーへのアクセスがありません
nl: Geen toegang tot Herinneringen
pl: Brak dostępu do przypomnień
pt: Sem acesso aos Lembretes
ru: Нет доступа к Напоминаниям
sv: Ingen åtkomst till Påminnelser
tr: Anımsatıcılara Erişim Yok
vi: Không có quyền truy cập Lời nhắc
zh_hans: 无法访问提醒事项
zh_hant: 無法取用「提醒事項」

source: No Reminders list has that name. Check the widget's List option.
ar: لا توجد قائمة في التذكيرات بهذا الاسم. تحقق من خيار «القائمة» في الأداة.
de: Keine Erinnerungsliste hat diesen Namen. Prüfen Sie die Option „Liste“ des Widgets.
es: Ninguna lista de Recordatorios tiene ese nombre. Revisa la opción Lista del widget.
fr: Aucune liste de Rappels ne porte ce nom. Vérifiez l'option Liste du widget.
hu: Nincs ilyen nevű Emlékeztetők-lista. Ellenőrizze a widget Lista beállítását.
ja: その名前のリマインダーリストはありません。ウィジェットの「リスト」オプションを確認してください。
nl: Er is geen lijst in Herinneringen met die naam. Controleer de optie 'Lijst' van de widget.
pl: Nie ma listy przypomnień o tej nazwie. Sprawdź opcję Lista w ustawieniach widżetu.
pt: Nenhuma lista de Lembretes tem esse nome. Verifique a opção Lista do widget.
ru: Списка напоминаний с таким названием нет. Проверьте параметр «Список» виджета.
sv: Det finns ingen lista i Påminnelser med det namnet. Kontrollera widgetens alternativ Lista.
tr: Bu ada sahip Anımsatıcılar listesi yok. Widget'ın Liste seçeneğini kontrol et.
vi: Không có danh sách Lời nhắc nào có tên đó. Hãy kiểm tra tùy chọn Danh sách của tiện ích.
zh_hans: 没有此名称的提醒事项列表。请检查小组件的“列表”选项。
zh_hant: 沒有名稱符合的「提醒事項」列表。請檢查小工具的「列表」選項。

source: No results
ar: لا توجد نتائج
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
hu: Nincsenek találatok
ja: 結果なし
nl: Geen resultaten
pl: Brak wyników
pt: Sem resultados
ru: Нет результатов
sv: Inga resultat
tr: Sonuç yok
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 沒有任何結果

source: No Results
ar: لا توجد نتائج
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
hu: Nincs találat
ja: 結果なし
nl: Geen resultaten
pl: Brak wyników
pt: Sem resultados
ru: Нет результатов
sv: Inga resultat
tr: Sonuç Yok
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 沒有結果

source: No running apps
ar: لا توجد تطبيقات قيد التشغيل
de: Keine laufenden Apps
es: No hay apps en ejecución
fr: Aucune application en cours d'exécution
hu: Nincsenek futó appok
ja: 起動中のアプリはありません
nl: Geen geopende apps
pl: Brak uruchomionych aplikacji
pt: Sem aplicações em execução
ru: Нет запущенных приложений
sv: Inga appar körs
tr: Çalışan uygulama yok
vi: Không có ứng dụng nào đang chạy
zh_hans: 无运行中的应用
zh_hant: 沒有執行中的應用程式

source: No screenshots
ar: لا توجد لقطات شاشة
de: Keine Bildschirmfotos
es: Sin capturas
fr: Aucune capture d'écran
hu: Nincsenek képernyőfotók
ja: スクリーンショットなし
nl: Geen screenshots
pl: Brak zrzutów ekranu
pt: Sem capturas
ru: Нет снимков экрана
sv: Inga skärmavbildningar
tr: Ekran görüntüsü yok
vi: Không có ảnh chụp màn hình
zh_hans: 无截屏
zh_hant: 沒有螢幕截圖

source: No screenshots yet
ar: لا توجد لقطات شاشة بعد
de: Noch keine Bildschirmfotos
es: Aún no hay capturas de pantalla
fr: Aucune capture d'écran pour l'instant
hu: Még nincsenek képernyőfotók
ja: スクリーンショットはまだありません
nl: Nog geen screenshots
pl: Brak zrzutów ekranu
pt: Ainda sem capturas de ecrã
ru: Снимков экрана пока нет
sv: Inga skärmavbildningar ännu
tr: Henüz ekran görüntüsü yok
vi: Chưa có ảnh chụp màn hình nào
zh_hans: 暂无截屏
zh_hant: 目前沒有截圖

source: No shortcut selected
ar: لم يتم اختيار اختصار
de: Kein Kurzbefehl ausgewählt
es: Ningún atajo seleccionado
fr: Aucun raccourci sélectionné
hu: Nincs kiválasztott parancs
ja: ショートカットが選択されていません
nl: Geen opdracht geselecteerd
pl: Nie wybrano skrótu
pt: Nenhum atalho selecionado
ru: Сочетание не выбрано
sv: Ingen genväg vald
tr: Seçili kısayol yok
vi: Chưa chọn phím tắt
zh_hans: 未选择快捷键
zh_hant: 沒有選取快速鍵

source: No sorting
ar: لا يوجد فرز
de: Keine Sortierung
es: Sin ordenación
fr: Pas de tri
hu: Nincs rendezés
ja: 並べ替えなし
nl: Niet sorteren
pl: Bez sortowania
pt: Sem ordenação
ru: Без сортировки
sv: Ingen sortering
tr: Sıralama yok
vi: Không sắp xếp
zh_hans: 不排序
zh_hant: 不排序

source: No stack selected
ar: لم يتم تحديد مكدس
de: Kein Stapel ausgewählt
es: Ninguna pila seleccionada
fr: Aucune pile sélectionnée
hu: Nincs kiválasztott köteg
ja: スタックが選択されていません
nl: Geen stapel geselecteerd
pl: Nie wybrano stosu
pt: Nenhuma pilha selecionada
ru: Стопка не выбрана
sv: Ingen stack vald
tr: Seçili yığın yok
vi: Chưa chọn ngăn xếp
zh_hans: 未选择小组件叠放
zh_hant: 尚未選擇堆疊

source: No temperature sensor
ar: لا يوجد مستشعر حرارة
de: Kein Temperatursensor
es: Sin sensor de temperatura
fr: Aucun capteur de température
hu: Nincs hőmérséklet-érzékelő
ja: 温度センサーがありません
nl: Geen temperatuursensor
pl: Brak czujnika temperatury
pt: Sem sensor de temperatura
ru: Нет датчика температуры
sv: Ingen temperatursensor
tr: Sıcaklık sensörü yok
vi: Không có cảm biến nhiệt độ
zh_hans: 无温度传感器
zh_hant: 未偵測到溫度感測器

source: No unread mail
ar: لا يوجد بريد غير مقروء
de: Keine ungelesenen E-Mails
es: No hay correo sin leer
fr: Aucun e-mail non lu
hu: Nincs olvasatlan e-mail
ja: 未読メールはありません
nl: Geen ongelezen e-mail
pl: Brak nieprzeczytanych wiadomości
pt: Sem e-mails por ler
ru: Нет непрочитанных писем
sv: Inga olästa meddelanden
tr: Okunmamış mail yok
vi: Không có thư chưa đọc
zh_hans: 无未读邮件
zh_hant: 沒有未讀郵件

source: No upcoming calls
ar: لا توجد مكالمات قادمة
de: Keine anstehenden Anrufe
es: No hay llamadas próximas
fr: Aucun appel à venir
hu: Nincsenek közelgő hívások
ja: 予定されている通話はありません
nl: Geen aankomende gesprekken
pl: Brak nadchodzących połączeń
pt: Sem chamadas agendadas
ru: Нет предстоящих звонков
sv: Inga kommande samtal
tr: Yaklaşan görüşme yok
vi: Không có cuộc gọi sắp tới
zh_hans: 没有即将开始的通话
zh_hant: 沒有即將開始的通話
